!
!</w>
&
'
'</w>
'T
'Tis</w>
'd,</w>
'd.</w>
'd</w>
'er</w>
'll</w>
's</w>
't</w>
,
,--</w>
,</w>
-
--
--</w>
.
.</w>
1
2
6
8
9
:
:</w>
;
;</w>
</w>
?
?</w>
A
A</w>
AG
AM
AN
ANT
ANTON
ANTONY</w>
AR
AR</w>
AS</w>
All</w>
An
And,</w>
And</w>
Anton
As</w>
Ay,</w>
B
BA
BASSAN
BASSANIO</w>
BENV
BR
BRUT
BRUTUS</w>
Be
Bru
But,</w>
But</w>
By</w>
C
CA
CAES
CAESAR</w>
CAPU
CASS
CASSIO</w>
CASSIUS</w>
CE</w>
CEL
CH
CHARMIAN
CHARMIAN</w>
CLAU
CLAUDIUS</w>
CLEOPATR
CLEOPATRA</w>
Ca
D
D</w>
DE
DEM
DIUS</w>
DO
DOMI
DU
Do
Do</w>
E
E</w>
EL
EMI
EMILI
EMILIA</w>
EN
ER
ES
ET
ET</w>
En
Enter</w>
Ex
Exeun
Exeunt</w>
Exit</w>
F
F</w>
Fir
G
G</w>
GERTRU
GRATIAN
GRATIANO</w>
Give</w>
Go
H
HAM
HAMLET</w>
HEL
HORA
HY
Ha
Ham
Have</w>
He</w>
His</w>
How</w>
I
I'll</w>
I.</w>
I</w>
IAG
IAGO</w>
II.</w>
IN
IO</w>
IUS</w>
If</w>
In</w>
Is</w>
It</w>
J
JU
JULI
JULIET</w>
Je
K
K</w>
KING</w>
L
LA
LADY</w>
LAU
LE
LET</w>
LI
LOR
LORD</w>
La
Let</w>
Li
M
MA
MACBETH
MACBETH</w>
MACDUF
MACDUFF</w>
ME
MI
Ma
Mes
My</w>
N
Nay,</w>
No
Not</w>
Nur
O
O,</w>
O</w>
OB
OC
OCTAV
OCTAVIUS</w>
OL
OM
ON
OP
OR
OT
OTHELL
OTHELLO</w>
Of</w>
Or</w>
P
POL
POLON
POLONIUS</w>
PORTI
PORTIA</w>
PU
Q
QU
QUEEN</w>
R
RA
RI
RO
ROME
ROMEO</w>
Re
S
S,</w>
S</w>
SA
SC
SCENE</w>
SHYLOC
SHYLOCK</w>
SS
Se
Second</w>
She</w>
So</w>
T
TA
TH
TI
TR
Th
To</w>
U
US,</w>
US</w>
UT
Un
V
W
We</w>
Wh
When</w>
Why,</w>
Why</w>
Will</w>
X
Y
Y</w>
You</w>
Z
a
a,</w>
a</w>
ac
ad
af
again
al
all</w>
am</w>
an
and,</w>
and</w>
ans
any</w>
ar
art</w>
as
as</w>
at</w>
awa
ay,</w>
b
ba
be
being</w>
bet
bid</w>
bo
both</w>
bra
bro
bu
but</w>
by</w>
c
c</w>
ca
ce
ce</w>
ch
ch,</w>
ch</w>
ci
ck
clo
co
com
con
cond</w>
ct</w>
cu
d
d!</w>
d,</w>
d.</w>
d:</w>
d;</w>
d</w>
d?</w>
da
daugh
day</w>
de
di
did</w>
do
do</w>
doth</w>
dra
ds,</w>
ds</w>
du
dy</w>
e
e,</w>
e.</w>
e</w>
ea
ed</w>
ee
el
en
en</w>
ent
er
er</w>
es
et</w>
eun
ev
ex
ey
f
f</w>
fa
fe
fec
fi
for
fri
frien
ft</w>
fu
ful</w>
g
g</w>
ga
gain
ge
ge</w>
gh
gh</w>
gi
give</w>
go
good</w>
gra
gu
h
ha
had</w>
hat</w>
hath</w>
have</w>
he
he</w>
hea
her
her</w>
hi
him
him.</w>
him</w>
ho
hu
hus
i
id</w>
if</w>
ig
igh
il
ill</w>
in
in</w>
ing
ing</w>
into</w>
ir
ir,</w>
is
is</w>
it
it</w>
ive</w>
j
jo
ju
jud
k
k,</w>
k</w>
ke
ke</w>
kee
keep</w>
kin
king
ks</w>
l
l</w>
la
lad
ld</w>
le
li
like</w>
ll
ll</w>
lo
love
love</w>
lu
ly</w>
m
m,</w>
m.</w>
m</w>
ma
make</w>
may</w>
mb
me
me:</w>
me;</w>
me</w>
mi
mo
mp
ms</w>
mu
much</w>
my
my</w>
n
n,</w>
n</w>
na
ne
new
ni
nigh
night</w>
no
not,</w>
not</w>
o
o,</w>
o</w>
ob
of
of</w>
ol
om
on
on</w>
oo
ood</w>
or
ou
ou</w>
ould</w>
ow
ow</w>
own</w>
p
p</w>
pa
pe
per
pi
pla
play</w>
po
pp
pra
pray</w>
pre
pro
ps</w>
pur
put</w>
qu
qui
r
r</w>
ra
re
ri
rie
ro
ru
ry,</w>
ry</w>
s
s!</w>
s'</w>
s,</w>
s.</w>
s:</w>
s;</w>
s</w>
s?</w>
sa
say
say</w>
se
sel
self
self</w>
sh
sh</w>
should</w>
si
sla
so
so</w>
sp
spea
speak
speak</w>
ssi
st
su
such</w>
swor
t
t!</w>
t's</w>
t,</w>
t.</w>
t:</w>
t;</w>
t</w>
t?</w>
ta
tain
take</w>
tch
tch</w>
te
ter</w>
th
th,</w>
th.</w>
th</w>
the
the</w>
them
them</w>
they</w>
thou
thou</w>
thy</w>
ti
time</w>
tion
tion</w>
tly</w>
to
to-
to</w>
ton
tongu
tra
tri
tru
ts,</w>
ts</w>
tu
tur
two</w>
ty</w>
u
ugh
ul
un
up
upon</w>
ur
us,</w>
us.</w>
us</w>
ut,</w>
ut</w>
v
van
vant</w>
ve
ve</w>
ver
very</w>
vi
vo
w
w</w>
wa
way</w>
we
wh
when</w>
wi
will</w>
with</w>
wo</w>
wor
worl
would</w>
x
y
y!</w>
y,</w>
y.</w>
y:</w>
y;</w>
y</w>
y?</w>
yet</w>
you
you,</w>
you.</w>
you</w>
yp
ys</w>
z
