e </w>
t h
, </w>
t </w>
s </w>
d </w>
e r
o u
a n
i n
y </w>
. </w>
o </w>
o r
e n
a r
o n
l l
h a
th e</w>
i s</w>
f </w>
e s
I </w>
y ou
an d</w>
ll </w>
er </w>
e a
n o
; </w>
t o</w>
o m
: </w>
w i
o f</w>
e ,</w>
in g
r </w>
th </w>
s t
a </w>
h i
v e</w>
o w
in </w>
h e</w>
c h
? </w>
m y</w>
! </w>
s e
O </w>
l i
g h
th e
A n
you </w>
o o
t i
r i
s ,</w>
r e
S </w>
r a
no t</w>
d ,</w>
on </w>
l e
en </w>
i t</w>
m a
t ,</w>
m </w>
A </w>
m e</w>
l a
ha t</w>
l d</w>
' s</w>
ch </w>
k </w>
d i
An d</w>
s i
e d</w>
u t</w>
u n
U S</w>
y ,</w>
wi th</w>
a s</w>
ou </w>
s h
b e
l o
s a
k e</w>
e .</w>
u r
ha ve</w>
f a
e e
A N
A R
f or</w>
n </w>
s p
ou ld</w>
l </w>
t a
E N
T h
c e</w>
w h
E T
i t
r o
t er</w>
I US</w>
ing </w>
W h
c a
' d</w>
wi ll</w>
th ou</w>
r u
w a
d .</w>
O N
b ut</w>
T o</w>
c om
w or
e v
s u
d o</w>
C a
i r
s .</w>
l y</w>
m u
w e
f or
i gh
c on
e t</w>
sha ll</w>
th y</w>
E R
d a
u p
ow </w>
m e
t .</w>
p a
m o
q u
c e
C A
T I
d o
hi m</w>
a ll</w>
E L
s o</w>
oo d</w>
t e
b y</w>
d s</w>
- -
c k
u s</w>
hi m
' </w>
h er</w>
ET </w>
E </w>
g a
se l
O R
L A
o ,</w>
E n
t s</w>
f rom</w>
y .</w>
d e
v i
Y </w>
E x
B ut</w>
E S
o l
b a
n a
a t</w>
L ET</w>
' ll</w>
M A
f e
h ea
v er
En ter</w>
A M
O T
p </w>
M I
g i
a m</w>
n e
AN T
m i
H EL
H AM
w ould</w>
b o
i f</w>
o f
H a
MA C
g ood</w>
v e
g </w>
HAM LET</w>
m p
the ir</w>
th ou
K </w>
t on
O ,</w>
the y</w>
d ;</w>
p p
L E
f i
n igh
S S
b le</w>
sh ould</w>
T R
F or</w>
g o
w </w>
R O
ANT ON
e l
s ;</w>
g e</w>
I 'll</w>
di d</w>
you ,</w>
mu st</w>
I O</w>
A G
c i
e y
p la
ha th</w>
M y</w>
t o
s :</w>
A s</w>
t ru
I f</w>
g u
O P
a c
d :</w>
i d</w>
I N
t 's</w>
up on</w>
-- </w>
f u
sp ea
en t
OT HEL
OTHEL L
li ke</w>
Y ou</w>
O L
ma ke</w>
su ch</w>
OTHELL O</w>
mo st</w>
O C
s si
b u
d u
MAC B
MACB ET
MACBET H
whi ch</w>
H e</w>
p o
s ome</w>
lo ve</w>
k now</w>
ma y</w>
wh en</w>
MACBETH </w>
AR </w>
ha d</w>
An ton
th ,</w>
ANTON Y</w>
f ri
gh </w>
ga in
e un
g e
LA U
t :</w>
p ro
Ex eun
h o
C LE
CLE OP
CLEOP A
CLEOPA TR
I n</w>
the m</w>
I AG
D E
sel f</w>
t ;</w>
fri en
Ca esar
H ow</w>
s o
i ll</w>
L I
d ?</w>
ti on</w>
I t</w>
IAG O</w>
Exeun t</w>
O f</w>
sh </w>
p ra
MAR K</w>
gi ve</w>
e x
B R
CLEOPATR A</w>
h ere</w>
ti on
O B
M a
ver y</w>
s ?</w>
u s,</w>
W ith</w>
k ,</w>
h er
c u
U T
p er
DE M
i l
ta ke</w>
Ex it</w>
sa y</w>
CA ES
k now
mu ch</w>
CA SS
m ,</w>
d !</w>
a gain
sel f
y et</w>
D U
r y</w>
S o</w>
T A
Q U
t y</w>
thin k</w>
S C
y :</w>
F ir
s !</w>
a l
a s
t ri
L et</w>
d y</w>
Whi ch</w>
Wh en</w>
h u
I s</w>
lor d,</w>
d s,</w>
OC TA
OCTA V
D O
y ;</w>
u gh
be t
Fir st</w>
BR UT
' tis</w>
C E</w>
SC EN
SCEN E</w>
t ?</w>
P OR
POR TI
M E
CAES AR</w>
a wa
a f
N o
spea k</w>
c o
v an
m b
k ing
you .</w>
BRUT US</w>
sa y
him .</w>
i s
ti me</w>
sir ,</w>
h e
j u
L OR
R I
LA D
LAD Y</w>
OCTAV IUS</w>
do th</w>
PORTI A</w>
g reat</w>
' t</w>
B y</w>
p ur
B A
DES DEM
DESDEM ON
' T
t ter
t ur
l u
P U
I .</w>
t u
R ome
B ru
S ,</w>
DESDEMON A</w>
EN OBAR
ENOBAR B
ma de</w>
F </w>
DO MI
DOMI TIUS</w>
i ve</w>
Wh y,</w>
W e</w>
O r</w>
ENOBARB US</w>
' d,</w>
G </w>
t ra
k s</w>
b rea
u se</w>
n ,</w>
m .</w>
ow n</w>
B e
H OR
HOR A
G o
P OL
RO ME
D </w>
Y our</w>
can not</w>
ar t</w>
R A
no t,</w>
HORA TIO</w>
O M
D IUS</w>
s wor
fu l</w>
nigh t</w>
b loo
' st</w>
A y,</w>
ROME O</w>
a y,</w>
to -
k in
fa ther
loo k</w>
p re
C ome,</w>
no ble</w>
y !</w>
an y</w>
, --</w>
pra y</w>
n i
H Y
u l
D o</w>
les s</w>
POL ON
E MI
L a
'T is</w>
fa ir</w>
m y
p i
ri e
R e
k es</w>
C LAU
w o</w>
c t</w>
s lee
' er</w>
fin d</w>
p s</w>
K IN
KIN G</w>
t !</w>
con d</w>
POLON IUS</w>
CASS IUS</w>
da y</w>
k ee
lea ve</w>
s weet</w>
ch ,</w>
b ro
d st</w>
U S,</w>
k e
u t,</w>
No t</w>
lor d.</w>
EMI LI
N ur
t ten
la d
j o
s '</w>
Wha t,</w>
EMILI A</w>
o ther</w>
t ch</w>
nes s</w>
t s,</w>
C EL
CLAU DIUS</w>
MAC DU
MACDU F
now ,</w>
lo ve,</w>
y ?</w>
S HY
SHY L
SHYL OC
M es
d ra
wa y</w>
s la
N ay,</w>
th .</w>
a d
ne w
Nur se</w>
y s</w>
t wo</w>
Ha m
MACDUF F</w>
lo ve
W ill</w>
in to</w>
be fore</w>
b ra
qu i
g ra
sen ger</w>
v o
SHYLOC K</w>
me :</w>
m s</w>
an s
B ut,</w>
S hall</w>
A S</w>
tho se</w>
p e
S e
H is</w>
t le</w>
J e
Ha ve</w>
G ive</w>
An d,</w>
LOR D</w>
J U
ton gu
kee p</w>
well ,</w>
L i
A ll</w>
p ut</w>
G RA
GRA TI
GRATI AN
u s.</w>
Se cond</w>
gent le
BA SS
BASS AN
JU LI
C H
f t</w>
C iti
Citi z
JULI ET</w>
CH AR
CHAR MI
CHARMI AN
dea th</w>
ir ,</w>
the m
fe c
S he</w>
migh t</w>
Mes senger</w>
c </w>
c lo
T H
GRATIAN O</w>
Wh y</w>
hu s
i g
D o
y p
W ell
bo th</w>
t ch
U n
well .</w>
O ur</w>
be ing</w>
b id</w>
wor l
ey es</w>
BASSAN IO</w>
I I.</w>
r y,</w>
an d,</w>
youn g</w>
da ugh
S A
CA PU
CHARMIAN </w>
no thing</w>
t ly</w>
ther ,</w>
si de</w>
QU E
QUE EN
QUEEN </w>
CASS IO</w>
B EN
BEN V
f oun
do es</w>
pla y</w>
o b
spea k
van t</w>
G ER
GER TR
GERTR U
Citiz en</w>
H ere</w>
a ,</w>
who se</w>
Well ,</w>
hea ven
ju d
BENV OLIO</w>
ta in
' d.</w>
b ring</w>
me ;</w>
thing s</w>
