e </w>
t h
, </w>
t </w>
s </w>
d </w>
e r
o u
a n
i n
y </w>
. </w>
o </w>
o r
e n
a r
o n
l l
h a
th e</w>
i s</w>
f </w>
e s
I </w>
y ou
an d</w>
ll </w>
er </w>
e a
n o
; </w>
t o</w>
o m
: </w>
w i
o f</w>
e ,</w>
in g
r </w>
th </w>
s t
a </w>
h i
v e</w>
o w
in </w>
h e</w>
c h
? </w>
m y</w>
! </w>
s e
O </w>
l i
g h
th e
A n
you </w>
o o
t i
r i
s ,</w>
r e
S </w>
r a
no t</w>
d ,</w>
on </w>
l e
en </w>
i t</w>
m a
t ,</w>
m </w>
A </w>
m e</w>
l a
ha t</w>
l d</w>
' s</w>
ch </w>
k </w>
d i
An d</w>
s i
e d</w>
u t</w>
u n
U S</w>
y ,</w>
wi th</w>
a s</w>
ou </w>
s h
b e
l o
s a
k e</w>
e .</w>
u r
ha ve</w>
f a
e e
A N
A R
f or</w>
n </w>
s p
ou ld</w>
l </w>
t a
E N
T h
c e</w>
w h
E T
i t
r o
t er</w>
I US</w>
ing </w>
W h
c a
' d</w>
wi ll</w>
th ou</w>
r u
w a
d .</w>
O N
b ut</w>
T o</w>
c om
w or
e v
s u
d o</w>
C a
i r
s .</w>
l y</w>
m u
w e
f or
i gh
c on
e t</w>
sha ll</w>
th y</w>
E R
d a
u p
ow </w>
m e
t .</w>
p a
m o
q u
c e
C A
T I
d o
hi m</w>
a ll</w>
E L
s o</w>
oo d</w>
t e
b y</w>
d s</w>
- -
c k
u s</w>
hi m
' </w>
h er</w>
ET </w>
E </w>
g a
se l
O R
L A
o ,</w>
E n
t s</w>
f rom</w>
y .</w>
d e
v i
Y </w>
E x
B ut</w>
E S
o l
b a
n a
a t</w>
L ET</w>
' ll</w>
M A
