!
!</w>
&
'
'</w>
'd</w>
'll</w>
's</w>
,
,</w>
-
--
--</w>
.
.</w>
1
2
6
8
9
:
:</w>
;
;</w>
</w>
?
?</w>
A
A</w>
AG
AM
AN
ANT
ANTON
ANTONY</w>
AR
AR</w>
An
And</w>
Anton
As</w>
B
BR
But</w>
C
CA
CAES
CASS
CLEOPATR
CLEOPATRA</w>
Ca
D
DE
DEM
DO
DU
E
E</w>
EL
EN
ER
ES
ET
ET</w>
En
Enter</w>
Ex
Exeun
Exeunt</w>
Exit</w>
F
Fir
G
H
HAM
HAMLET</w>
HEL
Ha
He</w>
How</w>
I
I'll</w>
I</w>
IAG
IAGO</w>
IN
IO</w>
IUS</w>
If</w>
In</w>
Is</w>
It</w>
J
K
K</w>
L
LA
LAU
LE
LET</w>
LI
Let</w>
M
MA
MAC
MACBETH
MACBETH</w>
MI
Ma
My</w>
N
O
O,</w>
O</w>
OB
OC
OCTAV
OL
ON
OP
OR
OT
OTHELL
OTHELLO</w>
Of</w>
P
Q
QU
R
RO
S
S</w>
SC
SS
So</w>
T
TA
TI
TR
Th
To</w>
U
US</w>
UT
V
W
Wh
When</w>
X
Y
Y</w>
You</w>
Z
a
a</w>
ac
again
al
all</w>
am</w>
an
and</w>
ar
as
as</w>
at</w>
b
ba
be
bo
bu
but</w>
by</w>
c
ca
ce
ce</w>
ch
ch</w>
ci
ck
com
con
cu
d
d!</w>
d,</w>
d.</w>
d:</w>
d;</w>
d</w>
d?</w>
da
de
di
did</w>
do
do</w>
ds,</w>
ds</w>
du
dy</w>
e
e,</w>
e.</w>
e</w>
ea
ed</w>
ee
el
en
en</w>
ent
er
er</w>
es
et</w>
eun
ev
ex
ey
f
f</w>
fa
fe
fi
for
fri
frien
fu
g
g</w>
ga
gain
ge
ge</w>
gh
gh</w>
gi
give</w>
go
good</w>
gu
h
ha
had</w>
hat</w>
hath</w>
have</w>
he</w>
hea
her
her</w>
hi
him
him</w>
ho
hu
i
id</w>
if</w>
igh
il
ill</w>
in
in</w>
ing
ing</w>
ir
is</w>
it
it</w>
j
k
k,</w>
k</w>
ke</w>
l
l</w>
la
ld</w>
le
li
like</w>
ll
ll</w>
lo
love</w>
ly</w>
m
m,</w>
m</w>
ma
make</w>
may</w>
me
me</w>
mi
mo
mp
mu
much</w>
my</w>
n
n</w>
na
ne
nigh
no
not</w>
o
o,</w>
o</w>
of
of</w>
ol
om
on
on</w>
oo
ood</w>
or
ou
ou</w>
ould</w>
ow
ow</w>
p
p</w>
pa
per
pla
po
pp
pra
pro
qu
r
r</w>
ra
re
ri
ro
ru
ry</w>
s
s!</w>
s,</w>
s.</w>
s:</w>
s;</w>
s</w>
s?</w>
sa
say</w>
se
sel
self
self</w>
sh
sh</w>
should</w>
si
so
so</w>
sp
spea
ssi
st
su
such</w>
t
t's</w>
t,</w>
t.</w>
t:</w>
t;</w>
t</w>
ta
take</w>
te
ter</w>
th
th,</w>
th</w>
the
the</w>
them</w>
they</w>
thou
thou</w>
thy</w>
ti
tion
tion</w>
to
to</w>
ton
tri
tru
ts</w>
ty</w>
u
ugh
un
up
upon</w>
ur
us,</w>
us</w>
ut</w>
v
ve
ve</w>
ver
very</w>
vi
w
w</w>
wa
we
wh
when</w>
wi
will</w>
with</w>
wor
would</w>
x
y
y,</w>
y.</w>
y:</w>
y;</w>
y</w>
yet</w>
you
you,</w>
you</w>
z
