e </w>
t h
, </w>
t </w>
s </w>
d </w>
e r
o u
a n
i n
y </w>
. </w>
o </w>
o r
e n
a r
o n
l l
h a
th e</w>
i s</w>
f </w>
e s
I </w>
y ou
an d</w>
ll </w>
er </w>
e a
n o
; </w>
t o</w>
o m
: </w>
w i
o f</w>
e ,</w>
in g
r </w>
th </w>
s t
a </w>
h i
v e</w>
o w
in </w>
h e</w>
c h
? </w>
m y</w>
! </w>
s e
O </w>
l i
g h
th e
A n
you </w>
o o
t i
r i
s ,</w>
r e
S </w>
r a
no t</w>
d ,</w>
on </w>
l e
en </w>
i t</w>
m a
t ,</w>
m </w>
A </w>
m e</w>
l a
ha t</w>
l d</w>
' s</w>
ch </w>
k </w>
d i
An d</w>
s i
e d</w>
u t</w>
u n
U S</w>
y ,</w>
wi th</w>
a s</w>
ou </w>
s h
b e
l o
s a
k e</w>
e .</w>
u r
ha ve</w>
f a
e e
A N
A R
f or</w>
n </w>
s p
ou ld</w>
l </w>
t a
E N
T h
c e</w>
w h
E T
i t
r o
t er</w>
I US</w>
ing </w>
W h
c a
' d</w>
wi ll</w>
th ou</w>
r u
w a
d .</w>
O N
b ut</w>
T o</w>
c om
w or
e v
s u
d o</w>
C a
i r
s .</w>
l y</w>
m u
w e
f or
i gh
c on
e t</w>
sha ll</w>
th y</w>
E R
d a
u p
ow </w>
m e
t .</w>
p a
m o
q u
c e
C A
T I
d o
hi m</w>
a ll</w>
E L
s o</w>
oo d</w>
t e
b y</w>
d s</w>
- -
c k
u s</w>
hi m
' </w>
h er</w>
ET </w>
E </w>
g a
se l
O R
L A
o ,</w>
E n
t s</w>
f rom</w>
y .</w>
d e
v i
Y </w>
E x
B ut</w>
E S
o l
b a
n a
a t</w>
L ET</w>
' ll</w>
M A
f e
h ea
v er
En ter</w>
A M
O T
p </w>
M I
g i
a m</w>
n e
AN T
m i
H EL
H AM
w ould</w>
b o
i f</w>
o f
H a
MA C
g ood</w>
v e
g </w>
HAM LET</w>
m p
the ir</w>
th ou
K </w>
t on
O ,</w>
the y</w>
d ;</w>
p p
L E
f i
n igh
S S
b le</w>
sh ould</w>
T R
F or</w>
g o
w </w>
R O
ANT ON
e l
s ;</w>
g e</w>
I 'll</w>
di d</w>
you ,</w>
mu st</w>
I O</w>
A G
c i
e y
p la
ha th</w>
M y</w>
t o
s :</w>
A s</w>
t ru
I f</w>
g u
O P
a c
d :</w>
i d</w>
I N
t 's</w>
up on</w>
-- </w>
f u
sp ea
en t
OT HEL
OTHEL L
li ke</w>
Y ou</w>
O L
ma ke</w>
su ch</w>
OTHELL O</w>
mo st</w>
O C
s si
b u
d u
MAC B
MACB ET
MACBET H
whi ch</w>
H e</w>
p o
s ome</w>
lo ve</w>
k now</w>
ma y</w>
wh en</w>
MACBETH </w>
AR </w>
ha d</w>
An ton
th ,</w>
ANTON Y</w>
f ri
gh </w>
ga in
e un
g e
LA U
t :</w>
p ro
Ex eun
h o
C LE
CLE OP
CLEOP A
CLEOPA TR
I n</w>
the m</w>
I AG
D E
sel f</w>
t ;</w>
fri en
Ca esar
H ow</w>
s o
i ll</w>
L I
d ?</w>
ti on</w>
I t</w>
IAG O</w>
Exeun t</w>
O f</w>
sh </w>
p ra
MAR K</w>
gi ve</w>
e x
B R
CLEOPATR A</w>
h ere</w>
ti on
O B
M a
ver y</w>
s ?</w>
u s,</w>
W ith</w>
k ,</w>
h er
c u
U T
p er
DE M
i l
ta ke</w>
Ex it</w>
sa y</w>
CA ES
k now
mu ch</w>
CA SS
m ,</w>
d !</w>
a gain
sel f
y et</w>
D U
r y</w>
S o</w>
T A
Q U
t y</w>
thin k</w>
S C
y :</w>
F ir
s !</w>
a l
a s
t ri
L et</w>
d y</w>
Whi ch</w>
Wh en</w>
h u
I s</w>
lor d,</w>
d s,</w>
OC TA
OCTA V
D O
y ;</w>
u gh
